alsa-utils
compton-rounded-corners
dialog
efibootmgr
emacs-nox
fakeroot
feh
figlet
htop
jupyter
neofetch
netctl
npm
ranger
slack-desktop
spotify
telegram-desktop
unzip
wpa_supplicant
xclip
grub
efibootmgr
dhcpcd
zsh
compton
firefox
dmenu
aspell
aspell-en
slock
bluez
bluez-utils
pulseaudio-alsa
pulseaudio-bluetooth
