alsa-utils
dialog
efibootmgr
emacs
fakeroot
feh
figlet
htop
neofetch
netctl
npm
ranger
telegram-desktop
unzip
wpa_supplicant
xclip
grub
efibootmgr
dhcpcd
zsh
picom
qutebrowser
dmenu
aspell
aspell-en
slock
bluez
bluez-utils
pulseaudio-alsa
pulseaudio-bluetooth
base-devel
vlc
ttf-font-awesome
ttf-inconsolata
ttf-hack
arandr
hub
freetype2
pavucontrol
xorg
xorg-apps
xorg-server
broot
python-pip
marked
ripgrep
arch-wiki-docs
telegram-desktop

