alsa-utils
dialog
efibootmgr
emacs
fakeroot
feh
figlet
htop
neofetch
netctl
npm
ranger
telegram-desktop
unzip
wpa_supplicant
xclip
grub
efibootmgr
dhcpcd
zsh
picom
qutebrowser
aspell
aspell-en
slock
bluez
bluez-utils
pulseaudio-alsa
pulseaudio-bluetooth
base-devel
vlc
ttf-font-awesome
arandr
hub
freetype2
pavucontrol
xorg
xorg-apps
xorg-server
xorg-xinit
xorg-xmessage
broot
python-pip
marked
ripgrep
arch-wiki-docs
telegram-desktop
zathura
steam
discord
xpdf
ghostscript
ntp
git
libx11
libxft
libxinerama
libxrandr
libxss
pkgconf
stow
nvim
firefox
xmobar
openvpn
